[
{"type":"header","version":"5.0.1","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"marcinkrawiec_schronisko"},
{"type":"table","name":"media","database":"marcinkrawiec_schronisko","data":
[
{"id":"5","title":"Koty ","descr":"Koty są często uważane za zwierzęta, które przywiązują się do miejsca, a nie człowieka. Tymczasem to nieprawda! Koty w schronisku bardzo tęsknią za swoim człowiekiem i czekają na kochające domy.","link":"<iframe width=\"420\" height=\"315\" src=\"http:\/\/www.youtube.com\/embed\/7DDDJU5a4X0\" frameborder=\"0\" allowfullscreen><\/iframe>"},
{"id":"6","title":"Teriery typu \"bull\" - jakie są naprawdę?","descr":"Co roku tysiące ttb trafia na ulice i do schronisk. Przyczyną tego jest nieodpowiedzialność ludzi, uprzedzenia, pseudohodowcy. O psach z tej grupy krąży bardzo zła opinia - ale czy na pewno słuszna? Zanim wysnujesz własną, zachęcamy do obejrzenia krótkiego filmu.","link":"<iframe width=\"420\" height=\"315\" src=\"http:\/\/www.youtube.com\/embed\/oe8FX1cRxaU\" frameborder=\"0\" allowfullscreen><\/iframe>"},
{"id":"7","title":"Nie rozmnażaj - nie zabijaj!","descr":"Każdego roku tysiące zwierząt trafia do schronisk. I wiele z nich już nigdy nie zaznaje życia poza kratami... \r\nWinę za to ponoszą ludzie, którzy bezmyślnie rozmnażają swoje zwierzęta, a potem oddają je w nieodpowiedzialne ręce\/do schroniska\/na ulicę... Zobacz jakie są tego skutki\r\nNie przyczyniaj się do cierpienia i bezdomności - nie rozmnażaj swoich zwierząt!","link":"<iframe width=\"420\" height=\"315\" src=\"http:\/\/www.youtube.com\/embed\/CGWYr3qMDqo\" frameborder=\"0\" allowfullscreen><\/iframe>"},
{"id":"8","title":"Nie porzucaj!","descr":"Wielu ludzi bez żadnych skrupułów porzuca swoje zwierzęta, zadowoleni że pozbyli się problemu. Wydaje Ci się, że pieskowi\/kotkowi będzie dobrze i szybko znajdzie nowy domek?\r\nPodczas gdy Ty spokojnie siedzisz na kanapie, Twój dawny towarzysz przeżywa koszmar i codziennie walczy o przetrwanie. Bo schronisko to nie pięciogwiazdkowy hotel!\r\nZanim porzucisz swoje zwierzę, zastanów się na co go skazujesz... ","link":"<iframe width=\"420\" height=\"315\" src=\"http:\/\/www.youtube.com\/embed\/yuWgmi_nQCY\" frameborder=\"0\" allowfullscreen><\/iframe>"},
{"id":"10","title":"Najpiękniejsze metamorfozy","descr":"Zwierzaki adoptowane ze schroniska w nowych domach otoczone troską i miłością przechodzą wspaniałe metamorfozy. To właśnie te najpiękniejsze chwile, które utwierdzają w przekonaniu, że warto pomagać.\r\nZobacz jak zmienili się niektórzy z naszych podopiecznych w nowych domach :)\r\n","link":"<iframe width=\"420\" height=\"315\" src=\"http:\/\/www.youtube.com\/embed\/CW9zUKcsjhI\" frameborder=\"0\" allowfullscreen><\/iframe>"},
{"id":"11","title":"Chwile radości, czyli wolontariat","descr":"Schroniskowi rezydenci skazani są na życie w boksie i świat oglądany przez kraty. Jednak na 1 godzinę w tygodniu to się zmienia... Właśnie wtedy kiedy wolontariusze zabierają psiaki na spacer. Dzięki temu czworonogi mogą znów zaznać namiastki normalnego życia, a my możemy zobaczyć uśmiechnięte pyski i merdające ogony :)","link":"<iframe width=\"420\" height=\"315\" src=\"http:\/\/www.youtube.com\/embed\/EIy2fn7-Riw\" frameborder=\"0\" allowfullscreen><\/iframe>"},
{"id":"15","title":"1% podatku","descr":"Zapraszamy na filmik prezentujący efekty niektórych z naszych dotychczasowych działań. Z pomocą dobrych ludzi możemy zrobić jeszcze dużo więcej.\r\nTy też możesz pomóc - przekaż nam 1% swojego podatku!","link":"<iframe width=\"420\" height=\"315\" src=\"http:\/\/www.youtube.com\/embed\/fIhrGXyWuOM\" frameborder=\"0\" allowfullscreen><\/iframe>"},
{"id":"23","title":"1 Samba ","descr":"Samba w schronisku odzyskuje wiarę w ludzi, teraz szuka wspaniałego, wyrozumiałego domu","link":"<iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/GuD5M30rFu0\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>"}
]
}
]
