{"pageProps":{"ssrPage":{"id":"jak-pomoc","title":"Jak pomóc","content":"<p>Chcesz wesprzeć naszych psich i kocich podopiecznych ale nie wiesz jak? Już spieszymy z radą! Największa pomoc jaką możesz zaoferować to przygarnięcie zwierzaka! Nie możesz sobie na to pozwolić?</p><p><br></p><p>Więc może chciałbyś zostać domem tymczasowym dla psa lub kota? Też nie? Czyżby <a href=\"/v-adoptions/how-to\" rel=\"noopener noreferrer\">wirtualna adopcja</a> była dla Ciebie rozwiązaniem? Nie?</p><p><br></p><p>W jaki jeszcze sposób możesz pomóc?</p><p><br></p><ul><li>Zbierając plastikowe nakrętki. Możesz je odwieźć bezpośrednio do naszego Schroniska, zostawić w gabinecie weterynaryjnym Lupus w Sosnowcu przy ul. Ostrogórskiej lub wrzucić do serduszka, które znajduje się pomiędzy Restauracją “Kolorowa” a przystankiem autobusowym “Urząd Miasta” w Sosnowcu.</li><li>Wpłacając darowiznę na konto Stowarzyszenia “Nadzieja Na Dom”, które opiekuje się naszym schroniskiem. Tytuł przelewu: <strong>darowizna na cele statutowe</strong>. Konto: <strong>KK AAAA AAAA BBBB BBBB BBBB BBBB</strong></li></ul><blockquote><br></blockquote><blockquote>Statut Stowarzyszenia w paragrafie 8 określa jako jeden z celów:</blockquote><blockquote>“1. Niesienie pomocy zwierzętom szczególnie potrzebującym:</blockquote><blockquote>A) przebywającym w schroniskach dla bezdomnych zwierząt, w szczególności</blockquote><blockquote>w Schronisku dla Bezdomnych Zwierząt w Sosnowcu”</blockquote><p><br></p><p><br></p><ul><li>Przekazując dary:</li><li class=\"ql-indent-1\">mokrą i suchą karmę dla psów i kotów, dla kociąt i szczeniąt (pamiętajcie, że nie ilość a jakość się liczy);</li><li class=\"ql-indent-1\">specjalistyczną karmę weterynaryjną (np.: gastro intestinal, hepatic, karmy typu light - Odchudzające, sport – energetyczne);</li><li class=\"ql-indent-1\">mleko w proszku dla kociąt i szczeniąt;</li><li class=\"ql-indent-1\">gerberki delikatny indyk i delikatny kurczak;</li><li class=\"ql-indent-1\">podkłady higieniczne;</li><li class=\"ql-indent-1\">żwirek dla kotów (każdy rodzaj);</li><li class=\"ql-indent-1\">zabawki i przysmaki dla psów i kotów;</li><li class=\"ql-indent-1\">smycze (tradycyjne) oraz obroże;</li><li class=\"ql-indent-1\">preparaty na pchły i kleszcze;</li><li class=\"ql-indent-1\">ręczniki, prześcieradła, poszewki, dywany, wykładziny, koce i inne materiały, którymi można wyścielić legowiska dla psów i kotów;</li></ul><p><br></p><p>Nie możesz pomóc w żaden z wymienionych sposobów? Wejdź na <a href=\"https://www.facebook.com/schroniskowsosnowcu/\" rel=\"noopener noreferrer\" target=\"_blank\">FACEBOOK SCHRONISKA DLA BEZDOMNYCH ZWIERZĄT W SOSNOWCU</a> i udostępniaj ogłoszenia naszych psich i kocich podopiecznych.</p>"}},"__N_SSG":true}