{"pageProps":{"ssrPage":{"id":"kontakt","title":"Kontakt","content":"<p>Schronisko mieści się w Sosnowcu, w dzielnicy Milowice, przy ulicy Baczyńskiego 2B. Idąc od centrum miasta należy na wysokości Zakładów Mięsnych Silesia (dawniej Duda) skręcić w lewo i zejść asfaltową uliczką na sam dół.Do schroniska bezpośrednio można dojechać (przystanek Milowice Zakłady Mięsne) :</p><ul><li>tramwajami linii 21 lub 26 </li><li>autobusami linii 91 (przystanek na żądanie) oraz 805.Dojechać można również autobusami linii:</li><li>40, 800, 817 wysiadając na przystanku Milowice Centrum Handlowe, a następnie przesiąść się na tramwaj linii 21 lub 26 w kierunku Milowice Pętla i wysiąść na przystanku Milowice Zakłady Mięsne</li><li>154, 815, 835 wysiadając na przystanku Sosnowiec Egzotarium, a następnie należy przesiąść się na którąś z wyżej wymienionych linii tramwajowych w kierunku Milowice Pętla</li><li>808, 811, 813, 835 wysiadając na przystanku Sosnowiec Osiedle Piastów, następnie przesiadając się nw w\\/w linie tramwajowe w kierounku Milowic.</li></ul><p><br></p><p>Schronisko przyjmuje <strong>bezdomne</strong> psy i koty wyłącznie z terenu gminy Sosnowiec oraz gminy Czeladź i od 1 grudnia 2019 roku z terenu gminy Będzin. Przyjęcia zwierząt odbywają się całą dobę. Po godzinie 22:00 schronisko wyjeżdża na interwencję WYŁĄCZNIE do zwierząt chorych, po wypadkach.</p><p><br></p><p>UWAGA! Zwierzęta z terenu Będzina i Czeladzi należy zgłaszać WYŁĄCZNIE przez Straż Miejską. Zwierzęta dowiezione przez osoby prywatne - nie zostaną przyjęte.</p><p><br></p><p>Aby adoptować zwierzę należy być osobą pełnoletnią, posiadać przy sobie dokument ze zdjęciem - DOWÓD OSOBISTY, smycz, obrożę i kaganiec (w razie transportu psa komunikacją miejską) a dla kota i szczenięcia transporter.</p><p><br></p><p>Kontakt:Tel. 32 293 75 56 (7.00 - 14.00)</p><p>Tel. kom. 669 096872 (telefon WYŁĄCZNIE do zgłaszania interwencji - bezdomnych zwierząt z terenu Sosnowca)</p><ul><li>z terenu Czeladzi - 32 763 36 97 (straż miejska)</li><li>z terenu Będzina - 32 710 46 90 (straż miejska)</li></ul><p><br></p><p>adres email: schronisko@mzuk.sosnowiec.pl</p><p>Zwierzęta wydawane do adopcji są:</p><p>Poniedziałek - Piątek 8 - 17 (na okres zimowy)</p><p>Sobota, Niedziela 8 - 14W dni świąteczne (wolne od pracy) nie ma adopcji.Informujemy, że w naszym Schronisku zwierzęta do adopcji wydawane są odpłatnie, zgodnie z obowiązującym cennikiem:</p><p><br></p><p>Kot - 50 zł </p><p>Pies - 80 zł </p><p><br></p><p>Od 1 stycznia 2012 roku każde DOROSŁE zwierzę schroniskowe podlega obowiązkowej kastracji\\/sterylizacji. Jeżeli stan zdrowia lub inne względy nie pozwolą na wykonanie zabiegu w schronisku właściciel otrzyma bezpłatny talon na wykonanie zabiegu we wskazanej lecznicy. Warunkiem adopcji jest pisemna zgoda na zabieg. <strong>DARMOWE ZABIEGI KASTRACJI I STERYLIZACJI NIE DOTYCZĄ SZCZENIĄT I KOCIĄT</strong>. </p><p>UWAGA - wszystkie adoptowane zwierzęta opuszczające schronisko są zaczipowane - posiadają wszczepiony pod skórę mikroczip. Oznacza to, że w przypadku zagubienia lub porzucenia - identyfikacja zwierzęcia i odnalezienie właściciela będą bardzo ułatwione.  </p><p>Opiekę weterynaryjną i gabinet na terenie schroniska prowadzi Stowarzyszenie Opieki nad Zwierzętami \"Nadzieja na Dom\". Kierownik gabinetu - lekarz weterynarii Monika Czerwińska.</p><p><br></p>"}},"__N_SSG":true}